CFBundleDisplayName = "क्रोमियम";
CFBundleGetInfoString = "क्रोमियम 30.0.1599.0, कॉपीराइट 2013 The Chromium Authors. सर्वाधिकार सुरक्षित.";
CFBundleName = "क्रोमियम";
NSHumanReadableCopyright = "कॉपीराइट 2013 The Chromium Authors. सर्वाधिकार सुरक्षित.";
